{
  "data": [
    {
      "url": "http://webtruyen.com/truyen-cuoi/khong-con-co-hoi-che-vo-nau-an/",
      "title": "Không Còn Cơ Hội Chê Vợ Nấu Ăn ",
      "content": "  - Anh ơi, em mới đăng ký lớp học buổi tối đấy. Từ nay về sau anh đừng hòng chê em nấu ăn dở nữa nhé.Tèo vui mừng hỏi:- Ồ, vậy thì còn gì bằng. Thế em đăng ký học nấu món Á hay món Âu đấy?Vợ Tèo nhún vai đáp:- Không, em đăng ký lớp võ Karate.- !?!  ",
      "_id": "a6107f5be785c1b6431ef98c4dffb4ca",
      "_created_at": "2016-01-01T23:50:03.000+0800",
      "_updated_at": "2016-01-01T23:50:03.000+0800",
      "_incrs": {
        "like": 53,
        "dislike": 7
      },
      "_pos": 5775
    },
    {
      "title": "Nói chữ…",
      "content": "Anh nọ nghe lỏm người ta, lúc ngồi ăn, thường hay nói đến hai chữ tửu, sắc. Anh biết tửu là rượu, còn sắc thì đoán là cơm, chả còn gì khác nữa! Một hôm, có người mời ăn cỗ. uống rượu ngà ngà say, anh ta bảo bạn:\n\n- Thôi bây giờ thì ông cho sắc ra đây thôi!  Anh bạn tưởng anh đòi xuống xóm cô đầu, bèn nói:- Cứ uống rượu đã. Muốn có sắc thì sẽ có sắc thôi!  Anh ta càng được thể, khề khà:- Bao giờ tôi cũng thế. Có tửu thì phải có sắc mới được. Không có sắc, cứ cồn cào trong bụng, không chịu nổi.  Ðợi một lát, không thấy bưng cơm ra, anh ta giục:- Thôi ông bạn cho sắc ra đi thôi! Còn chờ gì nữa!  Vừa lúc ấy, vợ bạn ở trong nhà bưng liễn cơm đi ra. Anh ta trông thấy, một tay vỗ đùi, một tay chỉ liễn cơm, bảo:- Có thế chứ! Sắc đây rồi!  Anh bạn tưởng anh kia ghẹo vợ mình, nỏi giận, vừa đánh vừa mắng:- À thằng này láo thật! Mày muốn chim vợ ông hả?",
      "url": "http://www.truyencuoihay.vn/truyen-cuoi-dan-gian/noi-chu",
      "order": 5,
      "_id": "507b4cf656fed8483af6ca540864756d",
      "_created_at": "2016-01-01T22:40:06.000+0800",
      "_updated_at": "2016-01-01T22:40:06.000+0800",
      "_incrs": {
        "like": 43,
        "dislike": 12
      },
      "_pos": 5774
    },
    {
      "title": "Chen lấn",
      "content": "Một nhà biên kịch bảo đồng nghiệp:\r\n- Rất tiếc là anh lại không đến dự buổi công diễn đầu tiên vở kịch của tôi. Người ta chen lấn xô đẩy nhau đến là khiếp ở trước cửa phòng bán vé.\r\n- Vậy anh có chấp nhận cho họ lấy lại tiền vé không?",
      "url": "http://www.truyencuoihay.vn/truyen-cuoi-cong-so/chen-lan",
      "order": 3,
      "_id": "1886cb82dfd1b78dbe76cf0013f12ee9",
      "_created_at": "2016-01-01T22:40:04.000+0800",
      "_updated_at": "2016-01-01T22:40:04.000+0800",
      "_incrs": {
        "like": 38,
        "dislike": 8
      },
      "_pos": 5773
    },
    {
      "title": "Mắt lé",
      "content": "Một cầu thủ đi khám bác sĩ sau khi bị chấn thương vùng mặt.\n - Bác sĩ phán: Mắt anh thoái hoá rồi! Có thể chuyển sang dạng mắt lé.\n - Vận động viên kêu lên: Chúa ơi! Lé mắt! Thế là sự nghiệp bóng đá của tôi tiêu tùng rồi.\n - Không, chưa! Anh vẫn có thể làm trọng tài được.",
      "url": "http://www.truyencuoihay.vn/truyen-cuoi-the-thao/mat-le",
      "order": 6,
      "_id": "215b3e1c505a22d93a6c92ce48b956c3",
      "_created_at": "2016-01-01T22:30:03.000+0800",
      "_updated_at": "2016-01-01T22:30:03.000+0800",
      "_incrs": {
        "like": 38,
        "dislike": 6
      },
      "_pos": 5772
    },
    {
      "url": "http://webtruyen.com/truyen-cuoi/tuyet-chieu-qua-mat-ong-chong-ghen/",
      "title": "Tuyệt Chiêu Qua Mặt Ông Chồng Ghen ",
      "content": "  - Em yêu, em đang ở đâu thế?- Em đang ở nhà.- Bật máy xay sinh tố lên xem nào.Reeee- Được rồi, tạm biệt em. Tối gặp lại sau.Ngày hôm sau, John lại gọi điện thoại cho vợ:- Em yêu, em đang ở đâu thế?- Em đang ở nhà.- Bật máy xay sinh tố lên xem nào.Reeee- Được rồi, tạm biệt em nhé.Cứ như thế cả tuần liền, ngày nào John cũng gọi kiểm tra vợ như thế. Một hôm, John không gọi điện nữa mà quyết định về nhà sớm. Tuy vậy, khi về đến nhà John chỉ thấy con trai ở nhà một mình. John ngạc nhiên hỏi:- Con trai, mẹ con đã đi đâu rồi?Đứa con trai nhún vai:- Con có biết đâu, ngày nào mẹ chẳng đi ra ngoài với cái máy xay sinh tố.- !!!  ",
      "_id": "b04d41f2945cb215daf03e218d75a766",
      "_created_at": "2015-12-31T23:30:03.000+0800",
      "_updated_at": "2015-12-31T23:30:03.000+0800",
      "_incrs": {
        "like": 72,
        "dislike": 11
      },
      "_pos": 5771
    }
  ]
}